bash-completion
fzf
zsh
apt-utils
avahi-daemon
avahi-utils
bash-completion
bat
build-essential
catimg
cmake
curl
dialog
dstat
dtach
fasd
fcitx-bin
fcitx-googlepinyin
ffmpeg
firefox
firefox-esr
fontconfig
fonts-powerline
fortune
fzf
g++
g++-7
gcc
gcc-7
git
gitk
googler
hfsprogs
hfsutils
htop
httrack
ifstat
iperf
libhwloc-dev
libimage-exiftool-perl
libmicrohttpd-dev
libssl-dev
libuv1-dev
lynx
make
mdns-scan
mosh
nano
netatalk
net-tools
nfs-common
nfs-server
nmap
openssh-server
p7zip-full
p7zip-rar
powerline
python-pip
python-setuptools
rbenv
rclone
rsync
ruby
ruby-build
ruby-colorize
ruby-dev
ruby-full
samba
screenfetch
silversearcher-ag
shellcheck
sshfs
sudo
testdisk
thefuck
tree
tig
tldr
tmux
translate-shell
wget
zsh
